Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_sametinget_videreforer_sin_satsning_pa_jordbruk.html.tmx
Source language: nob
Languages: sme

source: – Sametinget viderefører sin satsning på jordbruk
sme: – Sámediggi joatká iežas eanandoallovuoruheami

source: Sametingsrådet har bevilget 1,2 millioner kroner til tre driftsbygninger i jordbruket.
sme: Sámediggeráđđi lea juolludan 1,2 miljovnna ruvnno golmma doaibmavistái eanandoalus.

source: – Vi ser at bønder i nord har tro på framtida, og vil satse på jordbruk.
sme: – Mii oaidnit ahte boanddain davvin lea boahtteáiggedoaivva, ja ahte sii háliidit áŋgiruššat eanandoalu ovddas.

source: Det er meget positivt for jordbruket i samiske områder, sier sametingsråd Hans Ole Eira (Sp).
sme: Dat lea hui positiivvalaš eanandollui sámi guovlluin, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Molunds småbruk, eid av Dagrun og Per Molund, driver med økologisk sauebruk i Gratangen.
sme: Smávvadállodoalus Molunds småbruk, maid Dagrun ja Per Molund eaiggáduššaba, lea ekologalaš sávzadoallu Rivttágis.

source: Siw-Merete og Morten Risto i Nordreisa produserer geitemelk, selger villsaulam og lager geitost.
sme: Siw-Merete ja Morten Risto Ráissas buvttadeaba gáiccamielkki, vuovdiba villasávzalábbáid ja ráhkadeaba gáiccavuosttá.

source: Risto vil utvide driftsbygningen for å øke produksjonen av melk, ost og kjøtt.
sme: Soai áiguba viiddidit doaibmavistti vai beassaba lasihit mielke-, vuostá- ja biergobuvttadeami.

source: Sametingsrådet har bevilget 400 000 kroner til utvidelsen.
sme: Sámediggeráđđi lea juolludan 400 000 ruvnno viiddideapmái.

source: Hans Ole Eira Åse M. P. Pulk/Sámediggi – For geitemiljøet i Troms er det positivt at bønder velger å satse på geitehold.
sme: Hans Ole Eira – Romssa gáicabirrasii lea hui buorre ahte boanddat válljejit áŋgiruššat gáiccadoalus.

source: Det at Risto videreforedler geitemelka og kjekjøttet sikrer nok inntekter til at begge kan leve av gårdsbruket, sier Eira.
sme: Dat ahte soai viidásetbuvttadeaba gáiccamielkki ja gihccebierggu, sihkkarastá doarvái sisaboađu vai eanadállodoalus lea birgejupmi goappašagaide, dadjá Eira.

source: De har i dag 84 villsauer og skal utvide til 96 villsauer.
sme: Sudnos leat dál 84 villasávzza ja áiguba viiddidit vai leat 96 villasávzza.

source: Villsauene går ute i dag og de skal bygge en driftsbygning slik at sauene skal kunne få ly om vinteren, og om våren kan bygget brukes under lamming.
sme: Villasávzzat leat dál olgun ja soai áiguba hukset doaibmavistti vai sávzzaide lea suodji dálvet, ja giđđat ges sáhttá visti geavahuvvot sávzzaid guoddináiggi.

source: De videreforedler alt lammekjøttet selv og selger det på det private markedet.
sme: Soai viidásetbuvttadeaba buot lábbábierggu ieža ja vuovdiba priváhta márkanis.

source: Sametingsrådet har bevilget 295 000 kroner til bygget.
sme: Sámediggeráđđi lea juolludan 295 000 ruvnno vistái.

source: – Bevilgningen er i tråd med Sametingets politikk om å øke videreforedlingen av kjøtt og produksjon av mer lokal mat, sier Eira.
sme: – Juolludeapmi čuovvu Sámedikki politihka nannet bierggu viidásetbuvttadeami ja eanet báikkálaš biepmu buvttadeami, dadjá Eira.

source: Sivert Andreas Olli i Porsanger overtok gårdsbruket i år og skal bygge om og montere melkerobot.
sme: Sivert Andreas Olli Porsáŋggus lea váldán badjelasas eanadállodoalu dán jagi ja áigu ođastit vistti ja monteret bohčinrobohta.

source: Sametingsrådet har bevilget 500 000 kroner til dette arbeidet.
sme: Sámediggeráđđi lea juolludan 500 000 ruvnno dán bargui.

source: Olli har i dag 13 årskyr og etter utbygging vil det være plass til 16 årskyr.
sme: Ollis leat dál 13 guiggu ja maŋŋel viiddideami galgá sadji 16 guigui.

source: – For Sametinget er det viktig å støtte opp om de som vil modernisere sine bruk, og spesielt viktig er det når det er unge folk som skal investere.
sme: – Sámediggái lea dehálaš doarjut sin geat háliidit ođasmahttit iežaset dállodoaluid, ja erenoamáš dehálaš lea go nuorra olbmot áigot investeret.

source: Med denne investeringen vil det gjøre det lettere for den unge bonden å drive videre gårdsbruket, sier Eira.
sme: Dáinna investeremiin šaddá álkibun nuorra bondii bargat viidáseappot dállodoaluin, dadjá Eira.

source: For intervjuer eller spørsmål, kontakt sametingsråd Hans Ole Eira, (Sp) tlf: +47 918 61 471
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb), mob. +47 918 61 471, hans.ole.eira@samediggi.no .
